{"poems":[{"id":"aeae386b-50bd-410a-8861-d0048302e0ca","title":"Alone","body":"From childhood's hour I have not been<br>As others were -- I have not seen<br>As others saw -- I could not bring<br>My passions from a common spring --<br>From the same source I have not taken<br>My sorrow -- I could not awaken<br>My heart to joy at the same tone --<br>And all I lov'd -- I lov'd alone --<br>Then -- in my childhood -- in the dawn<br>Of a most stormy life -- was drawn<br>From ev'ry depth of good and ill<br>The mystery which binds me still --<br>From the torrent, or the fountain --<br>From the red cliff of the mountain --<br>From the sun that 'round me roll'd<br>In its autumn tint of gold --<br>From the lightning in the sky<br>As it pass'd me flying by --<br>From the thunder, and the storm --<br>And the cloud that took the form<br>(When the rest of Heaven was blue)<br>Of a demon in my view --","bodyPlain":"From childhood's hour I have not been\nAs others were -- I have not seen\nAs others saw -- I could not bring\nMy passions from a common spring --\nFrom the same source I have not taken\nMy sorrow -- I could not awaken\nMy heart to joy at the same tone --\nAnd all I lov'd -- I lov'd alone --\nThen -- in my childhood -- in the dawn\nOf a most stormy life -- was drawn\nFrom ev'ry depth of good and ill\nThe mystery which binds me still --\nFrom the torrent, or the fountain --\nFrom the red cliff of the mountain --\nFrom the sun that 'round me roll'd\nIn its autumn tint of gold --\nFrom the lightning in the sky\nAs it pass'd me flying by --\nFrom the thunder, and the storm --\nAnd the cloud that took the form\n(When the rest of Heaven was blue)\nOf a demon in my view --","bodyType":1,"created":"2022-09-06T09:52:45.2645957","modified":"2022-09-06T09:52:45.2646427","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"39388eeb-8c98-4856-8e71-325fe34002e2","title":"Dream-Land","body":"By a route obscure and lonely,   <br>Haunted by ill angels only,<br>Where an Eidolon, named NIGHT,   <br>On a black throne reigns upright,<br>I have reached these lands but newly   <br>From an ultimate dim Thule—<br>From a wild weird clime that lieth, sublime,<br>       Out of SPACE—Out of TIME.<br><br>Bottomless vales and boundless floods,   <br>And chasms, and caves, and Titan woods,   <br>With forms that no man can discover   <br>For the tears that drip all over;   <br>Mountains toppling evermore   <br>Into seas without a shore;   <br>Seas that restlessly aspire,   <br>Surging, unto skies of fire;   <br>Lakes that endlessly outspread   <br>Their lone waters—lone and dead,—   <br>Their still waters—still and chilly   <br>With the snows of the lolling lily.<br><br>By the lakes that thus outspread<br>Their lone waters, lone and dead,—<br>Their sad waters, sad and chilly<br>With the snows of the lolling lily,—<br>By the mountains—near the river   <br>Murmuring lowly, murmuring ever,—   <br>By the grey woods,—by the swamp   <br>Where the toad and the newt encamp,—   <br>By the dismal tarns and pools<br>   Where dwell the Ghouls,—   <br>By each spot the most unholy—   <br>In each nook most melancholy,—   <br>There the traveller meets, aghast,   <br>Sheeted Memories of the Past—   <br>Shrouded forms that start and sigh   <br>As they pass the wanderer by—   <br>White-robed forms of friends long given,   <br>In agony, to the Earth—and Heaven.<br><br>For the heart whose woes are legion   <br>’T is a peaceful, soothing region—   <br>For the spirit that walks in shadow   <br>’T is—oh, ’t is an Eldorado!<br>But the traveller, travelling through it,   <br>May not—dare not openly view it;   <br>Never its mysteries are exposed   <br>To the weak human eye unclosed;   <br>So wills its King, who hath forbid   <br>The uplifting of the fring'd lid;   <br>And thus the sad Soul that here passes   <br>Beholds it but through darkened glasses.<br><br>By a route obscure and lonely,   <br>Haunted by ill angels only,<br>Where an Eidolon, named NIGHT,<br>On a black throne reigns upright,   <br>I have wandered home but newly   <br>From this ultimate dim Thule.<br>","bodyPlain":"By a route obscure and lonely,\nHaunted by ill angels only,\nWhere an Eidolon, named NIGHT,\nOn a black throne reigns upright,\nI have reached these lands but newly\nFrom an ultimate dim Thule—\nFrom a wild weird clime that lieth, sublime,\nOut of SPACE—Out of TIME.\n\nBottomless vales and boundless floods,\nAnd chasms, and caves, and Titan woods,\nWith forms that no man can discover\nFor the tears that drip all over;\nMountains toppling evermore\nInto seas without a shore;\nSeas that restlessly aspire,\nSurging, unto skies of fire;\nLakes that endlessly outspread\nTheir lone waters—lone and dead,—\nTheir still waters—still and chilly\nWith the snows of the lolling lily.\n\nBy the lakes that thus outspread\nTheir lone waters, lone and dead,—\nTheir sad waters, sad and chilly\nWith the snows of the lolling lily,—\nBy the mountains—near the river\nMurmuring lowly, murmuring ever,—\nBy the grey woods,—by the swamp\nWhere the toad and the newt encamp,—\nBy the dismal tarns and pools\nWhere dwell the Ghouls,—\nBy each spot the most unholy—\nIn each nook most melancholy,—\nThere the traveller meets, aghast,\nSheeted Memories of the Past—\nShrouded forms that start and sigh\nAs they pass the wanderer by—\nWhite-robed forms of friends long given,\nIn agony, to the Earth—and Heaven.\n\nFor the heart whose woes are legion\n’T is a peaceful, soothing region—\nFor the spirit that walks in shadow\n’T is—oh, ’t is an Eldorado!\nBut the traveller, travelling through it,\nMay not—dare not openly view it;\nNever its mysteries are exposed\nTo the weak human eye unclosed;\nSo wills its King, who hath forbid\nThe uplifting of the fring'd lid;\nAnd thus the sad Soul that here passes\nBeholds it but through darkened glasses.\n\nBy a route obscure and lonely,\nHaunted by ill angels only,\nWhere an Eidolon, named NIGHT,\nOn a black throne reigns upright,\nI have wandered home but newly\nFrom this ultimate dim Thule.\n","bodyType":1,"created":"2022-09-06T09:53:31.112202","modified":"2022-09-06T09:53:31.1122025","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"9a253d9e-e200-49e4-abf1-31975a7c6894","title":"The Raven","body":"Once upon a midnight dreary, while I pondered, weak and weary,<br>Over many a quaint and curious volume of forgotten lore,<br>While I nodded, nearly napping, suddenly there came a tapping,<br>As of some one gently rapping, rapping at my chamber door.<br>\"'Tis some visitor,\" I muttered, \"tapping at my chamber door-<br>                 Only this, and nothing more.\"<br><br>Ah, distinctly I remember it was in the bleak December,<br>And each separate dying ember wrought its ghost upon the floor.<br>Eagerly I wished the morrow;- vainly I had sought to borrow<br>From my books surcease of sorrow- sorrow for the lost Lenore-<br>For the rare and radiant maiden whom the angels name Lenore-<br>                 Nameless here for evermore.<br><br>And the silken, sad, uncertain rustling of each purple curtain<br>Thrilled me- filled me with fantastic terrors never felt before;<br>So that now, to still the beating of my heart, I stood repeating,<br>\"'Tis some visitor entreating entrance at my chamber door-<br>Some late visitor entreating entrance at my chamber door;-<br>                 This it is, and nothing more.\"<br><br>Presently my soul grew stronger; hesitating then no longer,<br>\"Sir,\" said I, \"or Madam, truly your forgiveness I implore;<br>But the fact is I was napping, and so gently you came rapping,<br>And so faintly you came tapping, tapping at my chamber door,<br>That I scarce was sure I heard you\"- here I opened wide the door;-<br>                 Darkness there, and nothing more.<br><br>Deep into that darkness peering, long I stood there wondering, fearing,<br>Doubting, dreaming dreams no mortal ever dared to dream before;<br>But the silence was unbroken, and the stillness gave no token,<br>And the only word there spoken was the whispered word, \"Lenore?\"<br>This I whispered, and an echo murmured back the word, \"Lenore!\"-<br>                 Merely this, and nothing more.<br><br>Back into the chamber turning, all my soul within me burning,<br>Soon again I heard a tapping somewhat louder than before.<br>\"Surely,\" said I, \"surely that is something at my window lattice:<br>Let me see, then, what thereat is, and this mystery explore-<br>Let my heart be still a moment and this mystery explore;-<br>                 'Tis the wind and nothing more!\"<br><br>Open here I flung the shutter, when, with many a flirt and flutter,<br>In there stepped a stately Raven of the saintly days of yore;<br>Not the least obeisance made he; not a minute stopped or stayed he;<br>But, with mien of lord or lady, perched above my chamber door-<br>Perched upon a bust of Pallas just above my chamber door-<br>                 Perched, and sat, and nothing more.<br><img class=\"local\" src=\"api/files/file/e65bb512-1a9d-4a78-ac9e-83d74fbf9e8c.jpeg\" alt=\"Pallas Athena\" loading=\"lazy\" decoding=\"async\"><br>Then this ebony bird beguiling my sad fancy into smiling,<br>By the grave and stern decorum of the countenance it wore.<br>\"Though thy crest be shorn and shaven, thou,\" I said, \"art sure no craven,<br>Ghastly grim and ancient Raven wandering from the Nightly shore-<br>Tell me what thy lordly name is on the Night's Plutonian shore!\"<br>                 Quoth the Raven, \"Nevermore.\"<br><br>Much I marvelled this ungainly fowl to hear discourse so plainly,<br>Though its answer little meaning- little relevancy bore;<br>For we cannot help agreeing that no living human being<br>Ever yet was blessed with seeing bird above his chamber door-<br>Bird or beast upon the sculptured bust above his chamber door,<br>                 With such name as \"Nevermore.\"<br><br>But the Raven, sitting lonely on the placid bust, spoke only<br>That one word, as if his soul in that one word he did outpour.<br>Nothing further then he uttered- not a feather then he fluttered-<br>Till I scarcely more than muttered, \"Other friends have flown before-<br>On the morrow he will leave me, as my hopes have flown before.\"<br>                 Then the bird said, \"Nevermore.\"<br><br>Startled at the stillness broken by reply so aptly spoken,<br>\"Doubtless,\" said I, \"what it utters is its only stock and store,<br>Caught from some unhappy master whom unmerciful Disaster<br>Followed fast and followed faster till his songs one burden bore-<br>Till the dirges of his Hope that melancholy burden bore<br>                 Of 'Never- nevermore'.\"<br><br>But the Raven still beguiling all my fancy into smiling,<br>Straight I wheeled a cushioned seat in front of bird, and bust and door;<br>Then upon the velvet sinking, I betook myself to linking<br>Fancy unto fancy, thinking what this ominous bird of yore-<br>What this grim, ungainly, ghastly, gaunt and ominous bird of yore<br>                 Meant in croaking \"Nevermore.\"<br><br>This I sat engaged in guessing, but no syllable expressing<br>To the fowl whose fiery eyes now burned into my bosom's core;<br>This and more I sat divining, with my head at ease reclining<br>On the cushion's velvet lining that the lamp-light gloated o'er,<br>But whose velvet violet lining with the lamp-light gloating o'er,<br>                 She shall press, ah, nevermore!<br><br>Then methought the air grew denser, perfumed from an unseen censer<br>Swung by Seraphim whose footfalls tinkled on the tufted floor.<br>\"Wretch,\" I cried, \"thy God hath lent thee- by these angels he hath sent thee<br>Respite- respite and nepenthe, from thy memories of Lenore!<br>Quaff, oh quaff this kind nepenthe and forget this lost Lenore!\"<br>                 Quoth the Raven, \"Nevermore.\"<br><br>\"Prophet!\" said I, \"thing of evil! - prophet still, if bird or devil! -<br>Whether Tempter sent, or whether tempest tossed thee here ashore,<br>Desolate yet all undaunted, on this desert land enchanted-<br>On this home by Horror haunted- tell me truly, I implore-<br>Is there- is there balm in Gilead?- tell me- tell me, I implore!\"<br>                 Quoth the Raven, \"Nevermore.\"<br><br>\"Prophet!\" said I, \"thing of evil! - prophet still, if bird or devil!<br>By that Heaven that bends above us- by that God we both adore-<br>Tell this soul with sorrow laden if, within the distant Aidenn,<br>It shall clasp a sainted maiden whom the angels name Lenore-<br>Clasp a rare and radiant maiden whom the angels name Lenore.\"<br>                 Quoth the Raven, \"Nevermore.\"<br><br>\"Be that word our sign in parting, bird or fiend,\" I shrieked, upstarting-<br>\"Get thee back into the tempest and the Night's Plutonian shore!<br>Leave no black plume as a token of that lie thy soul hath spoken!<br>Leave my loneliness unbroken!- quit the bust above my door!<br>Take thy beak from out my heart, and take thy form from off my door!\"<br>                 Quoth the Raven, \"Nevermore.\"<br><br>And the Raven, never flitting, still is sitting, still is sitting<br>On the pallid bust of Pallas just above my chamber door;<br>And his eyes have all the seeming of a demon's that is dreaming,<br>And the lamp-light o'er him streaming throws his shadow on the floor;<br>And my soul from out that shadow that lies floating on the floor<br>                 Shall be lifted- nevermore!<div><br></div>\n<a title=\"René-Antoine Houasse\n, Public domain, via Wikimedia Commons\" href=\"https://commons.wikimedia.org/wiki/File:Ren%C3%A9-Antoine_Houasse_-_The_Dispute_of_Minerva_and_Neptune,_1689.jpg\"><img width=\"512\" alt=\"René-Antoine Houasse - The Dispute of Minerva and Neptune, 1689\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Ren%C3%A9-Antoine_Houasse_-_The_Dispute_of_Minerva_and_Neptune%2C_1689.jpg/512px-Ren%C3%A9-Antoine_Houasse_-_The_Dispute_of_Minerva_and_Neptune%2C_1689.jpg\"></a>\n","bodyPlain":"Once upon a midnight dreary, while I pondered, weak and weary,\nOver many a quaint and curious volume of forgotten lore,\nWhile I nodded, nearly napping, suddenly there came a tapping,\nAs of some one gently rapping, rapping at my chamber door.\n\"'Tis some visitor,\" I muttered, \"tapping at my chamber door-\nOnly this, and nothing more.\"\n\nAh, distinctly I remember it was in the bleak December,\nAnd each separate dying ember wrought its ghost upon the floor.\nEagerly I wished the morrow;- vainly I had sought to borrow\nFrom my books surcease of sorrow- sorrow for the lost Lenore-\nFor the rare and radiant maiden whom the angels name Lenore-\nNameless here for evermore.\n\nAnd the silken, sad, uncertain rustling of each purple curtain\nThrilled me- filled me with fantastic terrors never felt before;\nSo that now, to still the beating of my heart, I stood repeating,\n\"'Tis some visitor entreating entrance at my chamber door-\nSome late visitor entreating entrance at my chamber door;-\nThis it is, and nothing more.\"\n\nPresently my soul grew stronger; hesitating then no longer,\n\"Sir,\" said I, \"or Madam, truly your forgiveness I implore;\nBut the fact is I was napping, and so gently you came rapping,\nAnd so faintly you came tapping, tapping at my chamber door,\nThat I scarce was sure I heard you\"- here I opened wide the door;-\nDarkness there, and nothing more.\n\nDeep into that darkness peering, long I stood there wondering, fearing,\nDoubting, dreaming dreams no mortal ever dared to dream before;\nBut the silence was unbroken, and the stillness gave no token,\nAnd the only word there spoken was the whispered word, \"Lenore?\"\nThis I whispered, and an echo murmured back the word, \"Lenore!\"-\nMerely this, and nothing more.\n\nBack into the chamber turning, all my soul within me burning,\nSoon again I heard a tapping somewhat louder than before.\n\"Surely,\" said I, \"surely that is something at my window lattice:\nLet me see, then, what thereat is, and this mystery explore-\nLet my heart be still a moment and this mystery explore;-\n'Tis the wind and nothing more!\"\n\nOpen here I flung the shutter, when, with many a flirt and flutter,\nIn there stepped a stately Raven of the saintly days of yore;\nNot the least obeisance made he; not a minute stopped or stayed he;\nBut, with mien of lord or lady, perched above my chamber door-\nPerched upon a bust of Pallas just above my chamber door-\nPerched, and sat, and nothing more.\nPallas Athena\n[api/files/file/e65bb512-1a9d-4a78-ac9e-83d74fbf9e8c.jpeg]\nThen this ebony bird beguiling my sad fancy into smiling,\nBy the grave and stern decorum of the countenance it wore.\n\"Though thy crest be shorn and shaven, thou,\" I said, \"art sure no craven,\nGhastly grim and ancient Raven wandering from the Nightly shore-\nTell me what thy lordly name is on the Night's Plutonian shore!\"\nQuoth the Raven, \"Nevermore.\"\n\nMuch I marvelled this ungainly fowl to hear discourse so plainly,\nThough its answer little meaning- little relevancy bore;\nFor we cannot help agreeing that no living human being\nEver yet was blessed with seeing bird above his chamber door-\nBird or beast upon the sculptured bust above his chamber door,\nWith such name as \"Nevermore.\"\n\nBut the Raven, sitting lonely on the placid bust, spoke only\nThat one word, as if his soul in that one word he did outpour.\nNothing further then he uttered- not a feather then he fluttered-\nTill I scarcely more than muttered, \"Other friends have flown before-\nOn the morrow he will leave me, as my hopes have flown before.\"\nThen the bird said, \"Nevermore.\"\n\nStartled at the stillness broken by reply so aptly spoken,\n\"Doubtless,\" said I, \"what it utters is its only stock and store,\nCaught from some unhappy master whom unmerciful Disaster\nFollowed fast and followed faster till his songs one burden bore-\nTill the dirges of his Hope that melancholy burden bore\nOf 'Never- nevermore'.\"\n\nBut the Raven still beguiling all my fancy into smiling,\nStraight I wheeled a cushioned seat in front of bird, and bust and door;\nThen upon the velvet sinking, I betook myself to linking\nFancy unto fancy, thinking what this ominous bird of yore-\nWhat this grim, ungainly, ghastly, gaunt and ominous bird of yore\nMeant in croaking \"Nevermore.\"\n\nThis I sat engaged in guessing, but no syllable expressing\nTo the fowl whose fiery eyes now burned into my bosom's core;\nThis and more I sat divining, with my head at ease reclining\nOn the cushion's velvet lining that the lamp-light gloated o'er,\nBut whose velvet violet lining with the lamp-light gloating o'er,\nShe shall press, ah, nevermore!\n\nThen methought the air grew denser, perfumed from an unseen censer\nSwung by Seraphim whose footfalls tinkled on the tufted floor.\n\"Wretch,\" I cried, \"thy God hath lent thee- by these angels he hath sent thee\nRespite- respite and nepenthe, from thy memories of Lenore!\nQuaff, oh quaff this kind nepenthe and forget this lost Lenore!\"\nQuoth the Raven, \"Nevermore.\"\n\n\"Prophet!\" said I, \"thing of evil! - prophet still, if bird or devil! -\nWhether Tempter sent, or whether tempest tossed thee here ashore,\nDesolate yet all undaunted, on this desert land enchanted-\nOn this home by Horror haunted- tell me truly, I implore-\nIs there- is there balm in Gilead?- tell me- tell me, I implore!\"\nQuoth the Raven, \"Nevermore.\"\n\n\"Prophet!\" said I, \"thing of evil! - prophet still, if bird or devil!\nBy that Heaven that bends above us- by that God we both adore-\nTell this soul with sorrow laden if, within the distant Aidenn,\nIt shall clasp a sainted maiden whom the angels name Lenore-\nClasp a rare and radiant maiden whom the angels name Lenore.\"\nQuoth the Raven, \"Nevermore.\"\n\n\"Be that word our sign in parting, bird or fiend,\" I shrieked, upstarting-\n\"Get thee back into the tempest and the Night's Plutonian shore!\nLeave no black plume as a token of that lie thy soul hath spoken!\nLeave my loneliness unbroken!- quit the bust above my door!\nTake thy beak from out my heart, and take thy form from off my door!\"\nQuoth the Raven, \"Nevermore.\"\n\nAnd the Raven, never flitting, still is sitting, still is sitting\nOn the pallid bust of Pallas just above my chamber door;\nAnd his eyes have all the seeming of a demon's that is dreaming,\nAnd the lamp-light o'er him streaming throws his shadow on the floor;\nAnd my soul from out that shadow that lies floating on the floor\nShall be lifted- nevermore!\n\n\nRené-Antoine Houasse - The Dispute of Minerva and Neptune, 1689\n[https://upload.wikimedia.org/wikipedia/commons/thumb/1/10/Ren%C3%A9-Antoine_Houasse_-_The_Dispute_of_Minerva_and_Neptune%2C_1689.jpg/512px-Ren%C3%A9-Antoine_Houasse_-_The_Dispute_of_Minerva_and_Neptune%2C_1689.jpg]\n[https://commons.wikimedia.org/wiki/File:Ren%C3%A9-Antoine_Houasse_-_The_Dispute_of_Minerva_and_Neptune,_1689.jpg]","bodyType":1,"created":"2022-09-06T10:21:24.4572112","modified":"2022-09-06T10:53:14.3245471","published":"0001-01-01","albumIds":["c0dfc628-b74a-4e5d-8448-c1f53e5e1bc9"],"tagIds":[],"annotationIds":["28b10894-7f1c-4d1e-a650-6d7da27d4354","db2f9ad2-3247-4e79-b8d1-9df36cf97e70","f794d44f-0d78-4da2-82a8-63214c3f3679","9e825846-cfdc-4dd4-9efe-d358f76b4d73","020928c5-6af8-4eb9-b698-3f71262337fc","51b49125-9c7f-4a06-b22a-e53a0f4cec57","0aabe054-6646-4ff1-b3f1-6faa915b78e7","ef1c734c-7f9e-4b67-b327-fd93e790d414","6ee3daf1-4f7d-41e8-8fba-5660b023c8db","0d3fb221-7346-4ca3-bf26-be48e2ba9aba","387d412d-dae9-42d2-8654-276a5df1f6b1"],"numberedAnnotationBriefs":[],"pictureIds":["e65bb512-1a9d-4a78-ac9e-83d74fbf9e8c"],"numberOfStanza":1},{"id":"8d724287-9913-46cd-a2e6-d104205620a5","title":"The Valley of Unrest","body":"<i>Once</i> it smiled a silent dell<br>Where the people did not dwell;<br>They had gone unto the wars,<br>Trusting to the mild-eyed stars,<br>Nightly, from their <b>azure </b>towers,<br>To keep watch above the flowers,<br>In the midst of which all day<br>The red sun-light lazily lay.<br>Now each visitor shall confess<br>The sad valley's restlessness.<br>Nothing there is motionless --<br>Nothing save the airs that brood<br>Over the magic solitude.<br>Ah, by no wind are stirred those trees<br>That palpitate like the chill seas<br>Around the misty <b>Hebrides</b>!<br>Ah, by no wind those clouds are driven<br>That rustle through the unquiet Heaven<br>Uneasily, from morn till even,<br>Over the violets there that lie<br>In myriad types of the human eye --<br>Over the lilies there that wave<br>And weep above a nameless grave!<br>They wave: -- from out their fragrant tops<br>Eternal dews come down in drops.<br>They weep: -- from off their delicate stems<br>Perennial tears descend in gems.","bodyPlain":"Once it smiled a silent dell\nWhere the people did not dwell;\nThey had gone unto the wars,\nTrusting to the mild-eyed stars,\nNightly, from their azure towers,\nTo keep watch above the flowers,\nIn the midst of which all day\nThe red sun-light lazily lay.\nNow each visitor shall confess\nThe sad valley's restlessness.\nNothing there is motionless --\nNothing save the airs that brood\nOver the magic solitude.\nAh, by no wind are stirred those trees\nThat palpitate like the chill seas\nAround the misty Hebrides!\nAh, by no wind those clouds are driven\nThat rustle through the unquiet Heaven\nUneasily, from morn till even,\nOver the violets there that lie\nIn myriad types of the human eye --\nOver the lilies there that wave\nAnd weep above a nameless grave!\nThey wave: -- from out their fragrant tops\nEternal dews come down in drops.\nThey weep: -- from off their delicate stems\nPerennial tears descend in gems.","bodyType":1,"created":"2022-09-06T10:22:31.3915149","modified":"2022-09-06T10:22:31.3915152","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"b59d629b-9166-45df-92cc-17ac17878518","title":"A Valentine","body":"For her this rhyme is penned, whose luminous eyes,<br>     Brightly expressive as the twins of Leda,<br>Shall find her own sweet name, that, nestling lies<br>     Upon the page, enwrapped from every reader.<br>Search narrowly the lines! -- they hold a treasure<br>     Divine -- a talisman -- an amulet<br>That must be worn at heart. Search well the measure --<br>     The words -- the syllables! Do not forget<br>The trivialest point, or you may lose your labor!<br>     And yet there is in this no Gordian knot<br>Which one might not undo without a sabre,<br>     If one could merely comprehend the plot.<br>Enwritten upon the leaf where now are peering<br>     Eyes scintillating soul, there lie perdu,<br>Three eloquent words oft uttered in the hearing<br>     Of poets, by poets -- as the name is a poet's, too.<br>Its letters, although naturally lying<br>     Like the knight Pinto -- Mendez Ferdinando --<br>Still form a synonym for Truth. -- Cease trying!<br>     You will not read the riddle, though you do the best you can do.","bodyPlain":"For her this rhyme is penned, whose luminous eyes,\nBrightly expressive as the twins of Leda,\nShall find her own sweet name, that, nestling lies\nUpon the page, enwrapped from every reader.\nSearch narrowly the lines! -- they hold a treasure\nDivine -- a talisman -- an amulet\nThat must be worn at heart. Search well the measure --\nThe words -- the syllables! Do not forget\nThe trivialest point, or you may lose your labor!\nAnd yet there is in this no Gordian knot\nWhich one might not undo without a sabre,\nIf one could merely comprehend the plot.\nEnwritten upon the leaf where now are peering\nEyes scintillating soul, there lie perdu,\nThree eloquent words oft uttered in the hearing\nOf poets, by poets -- as the name is a poet's, too.\nIts letters, although naturally lying\nLike the knight Pinto -- Mendez Ferdinando --\nStill form a synonym for Truth. -- Cease trying!\nYou will not read the riddle, though you do the best you can do.","bodyType":1,"created":"2022-09-06T10:23:38.671244","modified":"2022-09-06T10:23:38.6712442","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":["15d6f5d3-d037-4178-ac84-4f01878ac0d7","db107317-2347-4861-a6e0-5545afb382e5","fa142dbb-8dad-4827-918a-04a4cc287d89"],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"ec11285b-7d35-431b-9137-a2c5df22ecf4","title":"The Sleeper","body":"At midnight, in the month of June,<br>I stand beneath the mystic moon.<br>An opiate vapor, dewy, dim,<br>Exhales from out her golden rim,<br>And, softly dripping, drop by drop,<br>Upon the quiet mountain top,<br>Steals drowsily and musically<br>Into the universal valley.<br>The rosemary nods upon the grave;<br>The lily lolls upon the wave;<br>Wrapping the fog about its breast,<br>The ruin molders into rest;<br>Looking like Lethe, see! the lake<br>A conscious slumber seems to take,<br>And would not, for the world, awake.<br>All Beauty sleeps!- and lo! where lies<br>Irene, with her Destinies!<br><br>O, lady bright! can it be right-<br>This window open to the night?<br>The wanton airs, from the tree-top,<br>Laughingly through the lattice drop-<br>The bodiless airs, a wizard rout,<br>Flit through thy chamber in and out,<br>And wave the curtain canopy<br>So fitfully- so fearfully-<br>Above the closed and fringed lid<br>'Neath which thy slumb'ring soul lies hid,<br>That, o'er the floor and down the wall,<br>Like ghosts the shadows rise and fall!<br>Oh, lady dear, hast thou no fear?<br>Why and what art thou dreaming here?<br>Sure thou art come O'er far-off seas,<br>A wonder to these garden trees!<br>Strange is thy pallor! strange thy dress,<br>Strange, above all, thy length of tress,<br>And this all solemn silentness!<br><br>The lady sleeps! Oh, may her sleep,<br>Which is enduring, so be deep!<br>Heaven have her in its sacred keep!<br>This chamber changed for one more holy,<br>This bed for one more melancholy,<br>I pray to God that she may lie<br>For ever with unopened eye,<br>While the pale sheeted ghosts go by!<br><br>My love, she sleeps! Oh, may her sleep<br>As it is lasting, so be deep!<br>Soft may the worms about her creep!<br>Far in the forest, dim and old,<br>For her may some tall vault unfold-<br>Some vault that oft has flung its black<br>And winged panels fluttering back,<br>Triumphant, o'er the crested palls,<br>Of her grand family funerals-<br><br>Some sepulchre, remote, alone,<br>Against whose portal she hath thrown,<br>In childhood, many an idle stone-<br>Some tomb from out whose sounding door<br>She ne'er shall force an echo more,<br>Thrilling to think, poor child of sin!<br>It was the dead who groaned within.","bodyPlain":"At midnight, in the month of June,\nI stand beneath the mystic moon.\nAn opiate vapor, dewy, dim,\nExhales from out her golden rim,\nAnd, softly dripping, drop by drop,\nUpon the quiet mountain top,\nSteals drowsily and musically\nInto the universal valley.\nThe rosemary nods upon the grave;\nThe lily lolls upon the wave;\nWrapping the fog about its breast,\nThe ruin molders into rest;\nLooking like Lethe, see! the lake\nA conscious slumber seems to take,\nAnd would not, for the world, awake.\nAll Beauty sleeps!- and lo! where lies\nIrene, with her Destinies!\n\nO, lady bright! can it be right-\nThis window open to the night?\nThe wanton airs, from the tree-top,\nLaughingly through the lattice drop-\nThe bodiless airs, a wizard rout,\nFlit through thy chamber in and out,\nAnd wave the curtain canopy\nSo fitfully- so fearfully-\nAbove the closed and fringed lid\n'Neath which thy slumb'ring soul lies hid,\nThat, o'er the floor and down the wall,\nLike ghosts the shadows rise and fall!\nOh, lady dear, hast thou no fear?\nWhy and what art thou dreaming here?\nSure thou art come O'er far-off seas,\nA wonder to these garden trees!\nStrange is thy pallor! strange thy dress,\nStrange, above all, thy length of tress,\nAnd this all solemn silentness!\n\nThe lady sleeps! Oh, may her sleep,\nWhich is enduring, so be deep!\nHeaven have her in its sacred keep!\nThis chamber changed for one more holy,\nThis bed for one more melancholy,\nI pray to God that she may lie\nFor ever with unopened eye,\nWhile the pale sheeted ghosts go by!\n\nMy love, she sleeps! Oh, may her sleep\nAs it is lasting, so be deep!\nSoft may the worms about her creep!\nFar in the forest, dim and old,\nFor her may some tall vault unfold-\nSome vault that oft has flung its black\nAnd winged panels fluttering back,\nTriumphant, o'er the crested palls,\nOf her grand family funerals-\n\nSome sepulchre, remote, alone,\nAgainst whose portal she hath thrown,\nIn childhood, many an idle stone-\nSome tomb from out whose sounding door\nShe ne'er shall force an echo more,\nThrilling to think, poor child of sin!\nIt was the dead who groaned within.","bodyType":1,"created":"2022-09-06T10:39:19.8288775","modified":"2022-09-06T10:39:19.8288777","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"6cd249d2-d1a3-4b80-bab1-67b625e25544","title":"Sonnet - To Science","body":"SCIENCE! true daughter of Old Time thou art!<br>     Who alterest all things with thy peering eyes.<br>Why preyest thou thus upon the poet’s heart,<br>     Vulture, whose wings are dull realities?<br>How should he love thee? or how deem thee wise,<br>     Who wouldst not leave him in his wandering<br>To seek for treasure in the jewelled skies<br>     Albeit he soared with an undaunted wing?<br>Hast thou not dragged Diana from her car?<br>     And driven the Hamadryad from the wood<br>To seek a shelter in some happier star?<br>     Hast thou not torn the Naiad from her flood,<br>The Elfin from the green grass, and from me<br>     The summer dream beneath the tamarind tree?","bodyPlain":"SCIENCE! true daughter of Old Time thou art!\nWho alterest all things with thy peering eyes.\nWhy preyest thou thus upon the poet’s heart,\nVulture, whose wings are dull realities?\nHow should he love thee? or how deem thee wise,\nWho wouldst not leave him in his wandering\nTo seek for treasure in the jewelled skies\nAlbeit he soared with an undaunted wing?\nHast thou not dragged Diana from her car?\nAnd driven the Hamadryad from the wood\nTo seek a shelter in some happier star?\nHast thou not torn the Naiad from her flood,\nThe Elfin from the green grass, and from me\nThe summer dream beneath the tamarind tree?","bodyType":1,"created":"2022-09-06T10:40:29.4451941","modified":"2022-09-06T10:40:29.4451943","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"878536bb-84f6-4a87-a361-337be8570cf9","title":"Spirits of the Dead","body":"Thy soul shall find itself alone<br>'Mid dark thoughts of the grey tomb-stone --<br>Not one, of all the crowd, to pry<br>Into thine hour of secrecy:<br>Be silent in that solitude<br>    Which is not loneliness -- for then<br>The spirits of the dead who stood<br>    In life before thee are again<br>In death around thee --  and their will<br>Shall then overshadow thee: be still.<br><br>For the night -- tho' clear -- shall frown --<br>And the stars shall look not down,<br>From their high thrones in the Heaven,<br>With light like Hope to mortals given --<br>But their red orbs, without beam,<br>To thy weariness shall seem<br>As a burning and a fever<br>Which would cling to thee for ever :<br><br>Now are thoughts thou shalt not banish --<br>Now are visions ne'er to vanish --<br>From thy spirit shall they pass<br>No more -- like dew-drop from the grass:<br><br>The breeze -- the breath of God -- is still --<br>And the mist upon the hill<br>Shadowy -- shadowy -- yet unbroken,<br>Is a symbol and a token --<br>How it hangs upon the trees,<br>A mystery of mysteries! --","bodyPlain":"Thy soul shall find itself alone\n'Mid dark thoughts of the grey tomb-stone --\nNot one, of all the crowd, to pry\nInto thine hour of secrecy:\nBe silent in that solitude\nWhich is not loneliness -- for then\nThe spirits of the dead who stood\nIn life before thee are again\nIn death around thee -- and their will\nShall then overshadow thee: be still.\n\nFor the night -- tho' clear -- shall frown --\nAnd the stars shall look not down,\nFrom their high thrones in the Heaven,\nWith light like Hope to mortals given --\nBut their red orbs, without beam,\nTo thy weariness shall seem\nAs a burning and a fever\nWhich would cling to thee for ever :\n\nNow are thoughts thou shalt not banish --\nNow are visions ne'er to vanish --\nFrom thy spirit shall they pass\nNo more -- like dew-drop from the grass:\n\nThe breeze -- the breath of God -- is still --\nAnd the mist upon the hill\nShadowy -- shadowy -- yet unbroken,\nIs a symbol and a token --\nHow it hangs upon the trees,\nA mystery of mysteries! --","bodyType":1,"created":"2022-09-06T10:40:56.3568727","modified":"2022-09-06T10:40:56.3568728","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"cfe752d9-43ed-4c29-a441-77c6d531df82","title":"To The River","body":"Fair river! in thy bright, clear flow<br>    Of crystal, wandering water,<br>Thou art an emblem of the glow<br>        Of beauty -- the unhidden heart --<br>        The playful maziness of art<br>  In old Alberto's daughter;<br><br>But when within thy wave she looks --<br>        Which glistens then, and trembles --<br>Why, then, the prettiest of brooks<br>        Her worshipper resembles;<br>For in my heart, as in thy stream,<br>    Her image deeply lies --<br>The heart which trembles at the beam<br>    Of her soul-searching eyes.","bodyPlain":"Fair river! in thy bright, clear flow\nOf crystal, wandering water,\nThou art an emblem of the glow\nOf beauty -- the unhidden heart --\nThe playful maziness of art\nIn old Alberto's daughter;\n\nBut when within thy wave she looks --\nWhich glistens then, and trembles --\nWhy, then, the prettiest of brooks\nHer worshipper resembles;\nFor in my heart, as in thy stream,\nHer image deeply lies --\nThe heart which trembles at the beam\nOf her soul-searching eyes.","bodyType":1,"created":"2022-09-06T10:42:06.3886679","modified":"2022-09-06T10:42:06.3886681","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"9b7ef171-466c-454c-afd1-8bdd287e4217","title":"The Haunted Palace","body":"In the greenest of our valleys<br>   By good angels tenanted,<br>Once a fair and stately palace-<br>   Radiant palace- reared its head.<br>In the monarch Thought's dominion-<br>   It stood there!<br>Never seraph spread a pinion<br>   Over fabric half so fair!<br>Banners yellow, glorious, golden,<br>   On its roof did float and flow,<br>(This- all this- was in the olden<br>   Time long ago,)<br>And every gentle air that dallied,<br>   In that sweet day,<br>Along the ramparts plumed and pallid,<br>   A winged odor went away.<br><br>Wanderers in that happy valley,<br>   Through two luminous windows, saw<br>Spirits moving musically,<br>   To a lute's well-tuned law,<br>Round about a throne where, sitting<br>   (Porphyrogene!)<br>In state his glory well-befitting,<br>   The ruler of the realm was seen.<br><br>And all with pearl and ruby glowing<br>   Was the fair palace door,<br>Through which came flowing, flowing, flowing,<br>   And sparkling evermore,<br>A troop of Echoes, whose sweet duty<br>   Was but to sing,<br>In voices of surpassing beauty,<br>   The wit and wisdom of their king.<br><br>But evil things, in robes of sorrow,<br>   Assailed the monarch's high estate.<br>(Ah, let us mourn!- for never morrow<br>   Shall dawn upon him desolate!)<br>And round about his home the glory<br>   That blushed and bloomed,<br>Is but a dim-remembered story<br>   Of the old time entombed.<br><br>And travellers, now, within that valley,<br>   Through the red-litten windows see<br>Vast forms, that move fantastically<br>   To a discordant melody,<br>While, like a ghastly rapid river,<br>   Through the pale door<br>A hideous throng rush out forever<br>   And laugh- but smile no more.","bodyPlain":"In the greenest of our valleys\nBy good angels tenanted,\nOnce a fair and stately palace-\nRadiant palace- reared its head.\nIn the monarch Thought's dominion-\nIt stood there!\nNever seraph spread a pinion\nOver fabric half so fair!\nBanners yellow, glorious, golden,\nOn its roof did float and flow,\n(This- all this- was in the olden\nTime long ago,)\nAnd every gentle air that dallied,\nIn that sweet day,\nAlong the ramparts plumed and pallid,\nA winged odor went away.\n\nWanderers in that happy valley,\nThrough two luminous windows, saw\nSpirits moving musically,\nTo a lute's well-tuned law,\nRound about a throne where, sitting\n(Porphyrogene!)\nIn state his glory well-befitting,\nThe ruler of the realm was seen.\n\nAnd all with pearl and ruby glowing\nWas the fair palace door,\nThrough which came flowing, flowing, flowing,\nAnd sparkling evermore,\nA troop of Echoes, whose sweet duty\nWas but to sing,\nIn voices of surpassing beauty,\nThe wit and wisdom of their king.\n\nBut evil things, in robes of sorrow,\nAssailed the monarch's high estate.\n(Ah, let us mourn!- for never morrow\nShall dawn upon him desolate!)\nAnd round about his home the glory\nThat blushed and bloomed,\nIs but a dim-remembered story\nOf the old time entombed.\n\nAnd travellers, now, within that valley,\nThrough the red-litten windows see\nVast forms, that move fantastically\nTo a discordant melody,\nWhile, like a ghastly rapid river,\nThrough the pale door\nA hideous throng rush out forever\nAnd laugh- but smile no more.","bodyType":1,"created":"2022-09-06T10:43:04.7332711","modified":"2022-09-06T10:43:04.7332713","published":"0001-01-01","albumIds":["c0dfc628-b74a-4e5d-8448-c1f53e5e1bc9"],"tagIds":[],"annotationIds":["387d412d-dae9-42d2-8654-276a5df1f6b1"],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"4d9298c1-09f8-48f4-8d96-a23c3db49334","title":"The Conqueror Worm","body":"Lo! 'tis a gala night<br>   Within the lonesome latter years!<br>An angel throng, bewinged, bedight<br>   In veils, and drowned in tears,<br>Sit in a theatre, to see<br>   A play of hopes and fears,<br>While the orchestra breathes fitfully<br>   The music of the spheres.<br>Mimes, in the form of God on high,<br>   Mutter and mumble low,<br>And hither and thither fly-<br>   Mere puppets they, who come and go<br>At bidding of vast formless things<br>   That shift the scenery to and fro,<br>Flapping from out their Condor wings<br>   Invisible Woe!<br><br>That motley drama- oh, be sure<br>   It shall not be forgot!<br>With its Phantom chased for evermore,<br>   By a crowd that seize it not,<br>Through a circle that ever returneth in<br>   To the self-same spot,<br>And much of Madness, and more of Sin,<br>   And Horror the soul of the plot.<br><br>But see, amid the mimic rout<br>   A crawling shape intrude!<br>A blood-red thing that writhes from out<br>   The scenic solitude!<br>It writhes!- it writhes!- with mortal pangs<br>   The mimes become its food,<br>And seraphs sob at vermin fangs<br>   In human gore imbued.<br><br>Out- out are the lights- out all!<br>   And, over each quivering form,<br>The curtain, a funeral pall,<br>   Comes down with the rush of a storm,<br>While the angels, all pallid and wan,<br>   Uprising, unveiling, affirm<br>That the play is the tragedy, \"Man,\"<br>   And its hero the Conqueror Worm.","bodyPlain":"Lo! 'tis a gala night\nWithin the lonesome latter years!\nAn angel throng, bewinged, bedight\nIn veils, and drowned in tears,\nSit in a theatre, to see\nA play of hopes and fears,\nWhile the orchestra breathes fitfully\nThe music of the spheres.\nMimes, in the form of God on high,\nMutter and mumble low,\nAnd hither and thither fly-\nMere puppets they, who come and go\nAt bidding of vast formless things\nThat shift the scenery to and fro,\nFlapping from out their Condor wings\nInvisible Woe!\n\nThat motley drama- oh, be sure\nIt shall not be forgot!\nWith its Phantom chased for evermore,\nBy a crowd that seize it not,\nThrough a circle that ever returneth in\nTo the self-same spot,\nAnd much of Madness, and more of Sin,\nAnd Horror the soul of the plot.\n\nBut see, amid the mimic rout\nA crawling shape intrude!\nA blood-red thing that writhes from out\nThe scenic solitude!\nIt writhes!- it writhes!- with mortal pangs\nThe mimes become its food,\nAnd seraphs sob at vermin fangs\nIn human gore imbued.\n\nOut- out are the lights- out all!\nAnd, over each quivering form,\nThe curtain, a funeral pall,\nComes down with the rush of a storm,\nWhile the angels, all pallid and wan,\nUprising, unveiling, affirm\nThat the play is the tragedy, \"Man,\"\nAnd its hero the Conqueror Worm.","bodyType":1,"created":"2022-09-06T10:44:29.8747038","modified":"2022-09-06T10:44:29.8747041","published":"0001-01-01","albumIds":["c0dfc628-b74a-4e5d-8448-c1f53e5e1bc9"],"tagIds":[],"annotationIds":["387d412d-dae9-42d2-8654-276a5df1f6b1"],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1},{"id":"424df8af-de05-4ca8-a1ee-774465ac92a1","title":"_ReadMe","body":"This demonstrates:<div><ol><li>Locally hosted pictures, which are stored with the app, as shown in \"The Raven\".</li><li>External pictures, hosted at some Websites like&nbsp;https://commons.wikimedia.org/</li><li>Albums</li></ol></div>","bodyPlain":"This demonstrates:\n 1. Locally hosted pictures, which are stored with the app, as shown in \"The\n    Raven\".\n 2. External pictures, hosted at some Websites\n    like https://commons.wikimedia.org/\n 3. Albums","bodyType":1,"created":"2022-09-06T10:55:32.4157197","modified":"2022-09-06T10:56:28.9338965","published":"0001-01-01","albumIds":[],"tagIds":[],"annotationIds":[],"numberedAnnotationBriefs":[],"pictureIds":[],"numberOfStanza":1}],"albums":[{"id":"c0dfc628-b74a-4e5d-8448-c1f53e5e1bc9","title":"Demo Album","description":"Anything about this collection/album","bodyType":1,"published":"2022-09-06"}],"tags":[],"annotations":[{"id":"15d6f5d3-d037-4178-ac84-4f01878ac0d7","name":"twins of Leda","description":"In Greek mythology, Castor and Pollux were twins born of Leda and fathered by Zeus, who disguised himself as a swan and seduced her. The twins are also the two brightest stars in the Gemini constellation."},{"id":"db107317-2347-4861-a6e0-5545afb382e5","name":"Gordian knot","description":"The Gordian knot is a legend where Alexander the Great tried to untie a complicated knot and when he couldn't solve the puzzle, sliced it in half with his sword.","url":"https://en.wikipedia.org/wiki/Gordian_Knot"},{"id":"fa142dbb-8dad-4827-918a-04a4cc287d89","name":"Mendez Ferdinando","description":"Fernão Mendes Pinto was a Portuguese explorer and writer born in 1509. The stories he wrote of his life were so unusual and exaggerated that they were not believed. The Portuguese expression, \"Fernão, Mentes? Minto!\" makes fun of his name. It means, \"Fernão, do you lie? Yes, I lie!\""},{"id":"28b10894-7f1c-4d1e-a650-6d7da27d4354","name":"surcease","description":"To put an end to; discontinue."},{"id":"db2f9ad2-3247-4e79-b8d1-9df36cf97e70","name":"obeisance","description":"A gesture of respect, like kneeling or bowing before a king."},{"id":"f794d44f-0d78-4da2-82a8-63214c3f3679","name":"Pallas","description":"Pallas is probably Pallas Athena, the Greek goddess of wisdom.&nbsp;"},{"id":"9e825846-cfdc-4dd4-9efe-d358f76b4d73","name":"Plutonian","description":"Pluto, the god of the underworld in Roman mythology."},{"id":"020928c5-6af8-4eb9-b698-3f71262337fc","name":"placid","description":"Tranquil, gentle, quiet, or undisturbed."},{"id":"51b49125-9c7f-4a06-b22a-e53a0f4cec57","name":"beguiling","description":"Leading by deception"},{"id":"0aabe054-6646-4ff1-b3f1-6faa915b78e7","name":"censer","description":"A covered incense burner, usually swung from a chain at funerals or other religious ceremonies."},{"id":"ef1c734c-7f9e-4b67-b327-fd93e790d414","name":"quaff","description":"To drink deeply"},{"id":"6ee3daf1-4f7d-41e8-8fba-5660b023c8db","name":"tempest","description":"A violent, windy storm."},{"id":"0d3fb221-7346-4ca3-bf26-be48e2ba9aba","name":"balm in Gilead","description":"Gilead, a region of Palestine, known for its balm, a healing ointment. \"Is there balm in Gilead?\" is like saying, \"Are there palm trees in Florida?\". It's a rhetorical question.<br><br>This line is also spoken in the Bible, Jeremiah 8:22 (King James Version):<br><br>\"Is there no balm in Gilead; is there no physician there? why then is not the health of the daughter of my people recovered?\""},{"id":"387d412d-dae9-42d2-8654-276a5df1f6b1","name":"pallid","description":"Pale, lacking color."}],"numberedAnnotations":[],"tagMaps":[],"albumMaps":[{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","albumId":"c0dfc628-b74a-4e5d-8448-c1f53e5e1bc9"},{"poemId":"9b7ef171-466c-454c-afd1-8bdd287e4217","albumId":"c0dfc628-b74a-4e5d-8448-c1f53e5e1bc9"},{"poemId":"4d9298c1-09f8-48f4-8d96-a23c3db49334","albumId":"c0dfc628-b74a-4e5d-8448-c1f53e5e1bc9"}],"annotationMaps":[{"poemId":"b59d629b-9166-45df-92cc-17ac17878518","annotationId":"15d6f5d3-d037-4178-ac84-4f01878ac0d7"},{"poemId":"b59d629b-9166-45df-92cc-17ac17878518","annotationId":"db107317-2347-4861-a6e0-5545afb382e5"},{"poemId":"b59d629b-9166-45df-92cc-17ac17878518","annotationId":"fa142dbb-8dad-4827-918a-04a4cc287d89"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"28b10894-7f1c-4d1e-a650-6d7da27d4354"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"db2f9ad2-3247-4e79-b8d1-9df36cf97e70"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"f794d44f-0d78-4da2-82a8-63214c3f3679"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"9e825846-cfdc-4dd4-9efe-d358f76b4d73"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"020928c5-6af8-4eb9-b698-3f71262337fc"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"51b49125-9c7f-4a06-b22a-e53a0f4cec57"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"0aabe054-6646-4ff1-b3f1-6faa915b78e7"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"ef1c734c-7f9e-4b67-b327-fd93e790d414"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"6ee3daf1-4f7d-41e8-8fba-5660b023c8db"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"0d3fb221-7346-4ca3-bf26-be48e2ba9aba"},{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","annotationId":"387d412d-dae9-42d2-8654-276a5df1f6b1"},{"poemId":"9b7ef171-466c-454c-afd1-8bdd287e4217","annotationId":"387d412d-dae9-42d2-8654-276a5df1f6b1"},{"poemId":"4d9298c1-09f8-48f4-8d96-a23c3db49334","annotationId":"387d412d-dae9-42d2-8654-276a5df1f6b1"}],"keyValues":[{"key":"settings.usePublished","value":"false"},{"key":"settings.useRyhmes","value":"false"},{"key":"settings.useFirstPublishUrl","value":"false"},{"key":"settings.useAnnotations","value":"true"},{"key":"settings.useNumberedAnnotations","value":"false"},{"key":"settings.useTags","value":"false"},{"key":"settings.useNumberOfStanza","value":"false"},{"key":"settings.authorName","value":"Edgar Allan Poe"},{"key":"settings.penname","value":"Allan Poe"},{"key":"settings.bio","value":"Edgar Allan Poe (/poʊ/; born Edgar Poe; January 19, 1809 – October 7, 1849) was an American writer, poet, editor, and literary critic. Poe is best known for his poetry and short stories, particularly his tales of mystery and the macabre. He is widely regarded as a central figure of Romanticism in the United States, and of American literature. Poe was one of the country's earliest practitioners of the short story, and considered to be the inventor of the detective fiction genre, as well as a significant contributor to the emerging genre of science fiction. Poe is the first well-known American writer to earn a living through writing alone, resulting in a financially difficult life and career."}],"pictureMaps":[{"poemId":"9a253d9e-e200-49e4-abf1-31975a7c6894","pictureId":"e65bb512-1a9d-4a78-ac9e-83d74fbf9e8c"}],"pictureMetas":[{"id":"e65bb512-1a9d-4a78-ac9e-83d74fbf9e8c","name":"Atena-Giustiniani-.jpg","description":"Pallas Athena","contentType":"image/jpeg"}]}